{
  "watches": [
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/ruelala/44a67851/cartier-no-color-Cartier-2000s-Mens-Pasha-Seatimer-Watch.jpeg",
      "name": "Cartier 2000s Men's Pasha Seatimer Watch",
      "gender": "Мужской",
      "category": "Cartier",
      "description": "Эти роскошные часы оснащены 44-метровым корпусом из нержавеющей стали, украшенным четырьмя смелыми черными винтами. На черном циферблате такие особенности, как светящиеся стрелки, минималистичные индексные маркеры, три дополнительных циферблата и циферблат даты в позиции 4 часа, выделяют его наилучшим образом, но именно Tonino Lamborghini Shield делает это по-настоящему знаковый. Он водонепроницаем на глубине до 100 метров и снабжен прочным черным кожаным ремешком.",
      "price": 227196,
      "id": 1
    },
    {
      "image": "https://image.s5a.com/is/image/saksoff5th/0400013453137?wid=534&hei=712&qlt=90&resMode=sharp2&op_usm=0.9,1.0,8,0",
      "name": "Key West Stainless Steel & Silicone-Strap Watch",
      "gender": "Унисекс",
      "category": "Lacoste",
      "description": "Красно-бело-синие часы с логотипом Lacoste из кожи аллигатора на циферблате и полосатым силиконовым ремешком. Японский кварцевый механизм Пронумерованный безель Зубчатая корона Серебристый циферблат Маркеры часа бара Подержанный Корпус из нержавеющей стали Ремешок из силикона Застежка-пряжка Tang Импортный",
      "price": 7375,
      "id": 2
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/saksoff5th/d700affd/lacoste-White-Heritage-Stainless-Steel-Leather-Strap-Watch.jpeg",
      "name": "Heritage Stainless Steel & Leather Strap Watch",
      "gender": "Женский",
      "category": "Lacoste",
      "description": "Знаменитый логотип из крокодиловой кожи на отметке «3 часа» и полосатый кожаный ремешок подчеркивают спортивное наследие марки. Японский кварцевый механизм Фиксированная рамка Устойчивый к царапинам минеральный кристалл Белый циферблат Индекс и часовые метки логотипа Подержанный Корпус из нержавеющей стали Кожаный ремешок Пряжка Tang Импортный",
      "price": 7375,
      "id": 3
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/saksoff5th/bb472bae/lacoste-Black-Silicone-Strap-Watch.jpeg",
      "name": "Silicone Strap Watch",
      "gender": "Унисекс",
      "category": "Lacoste",
      "description": "Часы из прочного силикона с люминесцентными часовыми метками и логотипом. Японский кварцевый механизм Гладкая рамка Черный циферблат Часовые метки с синей полосой Синие индексы Подержанный Силиконовый Застежка на пряжку Tang Импортный",
      "price": 6358,
      "id": 4
    },
    {
      "image": "https://cdn11.bigcommerce.com/s-e31c8/images/stencil/1280x1280/products/2311/19196/gwg2000__73106.1634416109.jpg?c=2",
      "name": "Casio Mudmaster Карбоновый Песок Бежевый",
      "gender": "Мужской",
      "category": "G-Shock",
      "description": "Разработанный с защитным корпусом из углеродного сердечника. Благодаря кнопкам, устойчивым к грязи, часы обладают высокой устойчивостью к грязи и пыли. Безель полностью выполнен из нержавеющей стали, а ремешок изготовлен из смолы. Эти элегантные часы также обладают ударопрочными и водонепроницаемыми свойствами и оснащены многодиапазонным 6-часовым механизмом на солнечной энергии.",
      "price": 84605,
      "id": 5
    },
    {
      "image": "https://cdn11.bigcommerce.com/s-e31c8/images/stencil/1280x1280/products/2295/19009/GSW-H1000__16632.1619728980.jpg?c=2",
      "name": "Casio G-SQUAD Pro GSW-H1000-1AJR ОС Google Wear",
      "gender": "Женский",
      "category": "G-Shock",
      "description": "Продажи из Японии по лучшей цене для этого G-Shock G-SQUAD Pro GSW-H1000-1A, который оснащен функциями, которые помогут вам оставаться в форме, используя цели активности и отслеживание фитнеса. Эти умные часы поставляются с оптическим датчиком для измерения частоты сердечных сокращений, а также компасом, датчиком высоты/давления воздуха, акселерометром, гирометром и GPS. GSW-H1000 также имеет сотовый узор, который также наносится на корпус и ленту для выражения прочности, достойной G-УДАРА.",
      "price": 63411,
      "id": 6
    },
    {
      "image": "https://cdn11.bigcommerce.com/s-e31c8/images/stencil/1280x1280/products/2305/19134/Casio_Divers__71755.1633986867.jpg?c=2",
      "name": "Casio MDV-106B-2AV циферблат Билла Гейтса",
      "gender": "Мужской",
      "category": "G-Shock",
      "description": "Эта модель часов имеет корпус из нержавеющей стали, украшенный синим вращающимся безелем для ныряльщика и 3-ручным аналоговым дисплеем. Стрелки и окошко даты, все с люминесцентными вставками. Он поставляется с резиновым ремешком, который удобно носить с застежкой для дайверов.",
      "price": 8307,
      "id": 7
    },
    {
      "image": "https://objects.chopard.com/media/catalog/product/cache/08f196dc3181ba0f61b57e438c6770e1/1/7/171948-1001_1_1.jpg",
      "name": "Skip to the beginning of the images gallery  L.U.C XPS",
      "gender": "Мужской",
      "category": "Chopard",
      "description": "40 ММ, АВТОМАТИЧЕСКИЙ ЗАВОД, ЭТИЧНОЕ БЕЛОЕ ЗОЛОТО, БРИЛЛИАНТЫ",
      "price": 1843659,
      "id": 8
    },
    {
      "image": "https://m.media-amazon.com/images/I/813NCYcA9LL._UL1500_.jpg",
      "name": "Michael Kors Gen 5E",
      "gender": "Женский",
      "category": "Michael Kors",
      "description": "Женские смарт - часы Darci с сенсорным экраном из нержавеющей стали с динамиком, частотой сердечных сокращений, GPS, хранилищем музыки и уведомлениями для смартфонов- MKT5128",
      "price": 29671,
      "id": 9
    },
    {
      "image": "https://michaelkors.scene7.com/is/image/MichaelKors/MK6957-0040_1?wid=819&hei=1104&op_sharpen=1&resMode=sharp2&qlt=90",
      "name": "Camille Pavé",
      "gender": "Женский",
      "category": "Michael Kors",
      "description": "• Часы с паве • Нержавеющая сталь • Серебристая фурнитура • Полностью покрытый паве • Негабаритный • Корпус 42 мм • Кварцевый/механизм с 3 ручками • Застежка-застежка • Водонепроницаемость до 5 АТМ • Гарантия 2 года • Импортированный",
      "price": 50765,
      "id": 10
    },
    {
      "image": "https://michaelkors.scene7.com/is/image/MichaelKors/MK6958-0710_1?wid=819&hei=1104&op_sharpen=1&resMode=sharp2&qlt=90",
      "name": "Oversized Camille Pavé Gold-Tone Watch",
      "gender": "Женский",
      "category": "Michael Kors",
      "description": "Часы с паве • Нержавеющая сталь • Фурнитура золотистого цвета • Полностью покрытый паве • Негабаритный • Корпус 42 мм • Кварцевый/механизм с 3 ручками • Застежка-застежка • Водонепроницаемость до 5 АТМ • Гарантия 2 года • Импортированный",
      "price": 50765,
      "id": 11
    },
    {
      "image": "https://www.luxurybazaar.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/2/6/26210-1_3.jpg",
      "name": "IMPERIALE AUTOMATIC 40MM 388531-6002",
      "gender": "Женский",
      "category": "Chopard",
      "description": "Привлекающий внимание дизайн часов Imperiale Automatic от Chopard включает в себя изысканный корпус из полированной нержавеющей стали и розового золота 18 карат, браслет из розового золота 18 карат и браслет из нержавеющей стали, а также застежку-защелку. Циферблат выполнен из серебра и украшен римскими цифрами цвета розового золота (12,3,6 и 9), накладным индексом в розовой оправе с люминесцентной заливкой для остальных часовых механизмов и металлическими розовыми стрелками в форме кинжала с люминесцентным наполнением. На циферблате также отображается увеличенное окошко даты, расположенное в позиции «3 часа». Эта модель имеет фиксированный безель из нержавеющей стали и выдвижную заводную головку с одним кабошоном из аметиста весом около 0,15 карата.",
      "price": 250085,
      "id": 12
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/thahab/b6f10f80/rolex-Black-Oyster-Perpetual-Datejust-Bi-color-With-Gold-And-Diamonds-Onesize.jpeg",
      "name": "Oyster Perpetual Datejust With Gold And Diamonds",
      "gender": "Женский",
      "category": "Rolex",
      "description": "Rolex Oyster Perpetual. Datejust. Материал браслета золото / сталь. Апертура даты. Поставляется в фирменном зеленом футляре с пластиной с логотипом в виде короны. Сделано в Швейцарии. Корпус диаметром 41 мм с золотым аналоговым циферблатом. Устричная сталь. Желтое золото Рифленый безель. Превосходный хронометр. Часовая, минутная и секундная стрелки. Браслет Oyster с застежкой Oyster с комфортным удлинением Easylink. Моноблочный средний корпус, завинчивающаяся задняя крышка и заводная головка. 41 мм. Устричная сталь. Устойчивый к царапинам сапфир, линза циклопа над датой. Водонепроницаемость до 100 метров / 330 футов. Черный цвет",
      "price": 8500,
      "id": 13
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/gilt/ed016b0c/rolex-black-Rolex-Two-tone-Datejust-With-Factory-Diamonds-Watch-36mm.jpeg",
      "name": "Two-tone Datejust With Factory Diamonds Watch",
      "gender": "Мужской",
      "category": "Rolex",
      "description": "Наручные часы из нержавеющей стали и желтого золота с датой и браслетом, Circa 1985 г.  Циферблат: черная полоса Калибр: кал. 3035 автомат, 27 камней Корпус: нержавеющая сталь, рифленый безель из желтого золота 18 карат, завинчивающаяся задняя крышка из нержавеющей стали",
      "price": 259639,
      "id": 14
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/farfetch/8a7784e6/rolex-BLACK-40mm.jpeg",
      "name": "Unworn Cosmograph Daytona",
      "gender": "Мужской",
      "category": "Rolex",
      "description": "Черное желтое золото / сапфировое стекло 2020 неношеный Cosmograph Daytona 40 мм от Rolex Pre-Owned с круглым циферблатом, автоматическим механизмом, тремя дополнительными циферблатами хронографа, завинчивающейся заводной головкой, двумя кнопками хронографа, каучуковым ремешком, раскладывающейся пряжкой и новым и неношеным . Оригинальная коробка, документы и сертификат CHRONEXT. Проверка сертифицированными часовщиками CHRONEXT гарантирует подлинность. На весь ремонт механизма часов и ремонт водонепроницаемых часов, поврежденных водой, предоставляется 2-летняя гарантия CHRONEXT. Черный цвет",
      "price": 4352.08,
      "id": 15
    },
    {
      "image": "https://www.ruselya.kg/files/products/kupit-chasy-casio-bishkek-mtp-v005l-1b5.800x600.jpg?ff10f07b6084146a6cfee865985917e4",
      "name": "MTP-V005L-1B5",
      "gender": "Мужской",
      "category": "Casio",
      "description": "Тип - кварцевые Назначение - мужские Способ отображения времени - аналоговый (стрелки), формат 12 часов, секундная стрелка центральная Цифры - отсутствуют Источник энергии - от батарейки",
      "price": 2390,
      "id": 16
    },
    {
      "image": "https://www.ruselya.kg/files/products/efs-s570db-2auef.800x600.jpg?98a5a646d1848158e29840c011cc0533",
      "name": "EFS-S570DB-2AUEF",
      "gender": "Мужской",
      "category": "Casio",
      "description": "Тип механизма - кварцевые Особенности конструкции - водонепроницаемые Класс водонепроницаемости - водонепроницаемость: WR100 (плавание, ныряние без акваланга) Источник энергии - солнечная батарея",
      "price": 19500,
      "id": 17
    },
    {
      "image": "https://www.ruselya.kg/files/products/mtp-b100m-7e.800x600.jpg?4aff2709f9cf08cd2376e16c944a2a1b",
      "name": "MTP-B100M-7E",
      "gender": "Женский",
      "category": "Casio",
      "description": "Кварцевые наручные часы мужские аналоговые корпус из стали браслет: нерж. сталь, плетеный водонепроницаемость: WR50",
      "price": 7300,
      "id": 18
    },
    {
      "image": "https://cdn2.jomashop.com/media/catalog/product/cache/fde19e4197824625333be074956e7640/t/i/tissot-t-race-blue-dial-mens-chronograph-watch-t1154173704100.jpg?width=546&height=546",
      "name": "T-Race Chronograph Quartz Blue Dial Watch",
      "gender": "Мужской",
      "category": "Tissot",
      "description": "Синтетический корпус из нержавеющей стали синего цвета с синим каучуковым ремешком. Фиксированная серая рамка с PVD-покрытием. Синий циферблат со светящимися серыми стрелками и индексными часовыми метками. Маркеры минут. маркировка тахиметра вокруг внешнего обода. Тип набора: аналоговый. Люминесцентные стрелки и маркеры. Отображение даты в позиции «3 часа». Хронограф - отображение трех дополнительных циферблатов: 60 секунд, 30 минут и 1/10 секунды. Кварцевый механизм калибра ETA G10.212. Устойчивое к царапинам сапфировое стекло. Прочная задняя крышка. Круглая форма корпуса. Размер корпуса: 47,6 мм. Толщина корпуса: 12,3 мм. Ширина ремешка: 22 мм. Застежка Tang. Водонепроницаемость на глубине 100 метров / 330 футов. Функции: хронограф, rattrapante, дата, час, минута, малая секунда. Повседневный стиль часов. Этикетка часов: Сделано в Швейцарии. Tissot T-Race Chronograph Quartz Blue Dial Мужские часы T1154173704100.",
      "price": 30200,
      "id": 19
    },
    {
      "image": "https://cdn2.jomashop.com/media/catalog/product/cache/fde19e4197824625333be074956e7640/t/i/tissot-t-race-chronograph-quartz-black-dial-mens-watch-t1154173705100.jpg?width=546&height=546",
      "name": "T-Race Chronograph Quartz Black Dial Watch",
      "gender": "Мужской",
      "category": "Tissot",
      "description": "Корпус из нержавеющей стали с PVD-покрытием из розового золота и черным каучуковым ремешком. Фиксированная коричневая рамка с PVD-покрытием. Черный циферблат со светящимися стрелками цвета розового золота и индексными часовыми метками. Маркеры минут. отметки тахиметра вокруг внешнего обода. Тип набора: аналоговый. Люминесцентные стрелки и маркеры. Отображение даты в позиции «3 часа». Хронограф - отображение трех дополнительных циферблатов: 60 секунд, 30 минут и 1/10 секунды. Кварцевый механизм калибра ETA G10.212. Устойчивое к царапинам сапфировое стекло. Прочная задняя крышка. Круглая форма корпуса. Размер корпуса: 47,6 мм. Толщина корпуса: 12,3 мм. Ширина ремешка: 22 мм. Застежка Tang. Водонепроницаемость на глубине 100 метров / 330 футов. Функции: хронограф, rattrapante, дата, час, минута, малая секунда. Повседневный стиль часов. Этикетка часов: Сделано в Швейцарии. Tissot T-Race Chronograph Quartz Black Dial Мужские часы T1154173705100.",
      "price": 34180,
      "id": 20
    },
    {
      "image": "https://cdn2.jomashop.com/media/catalog/product/cache/76ca28a553ae7feaf63d5d8d3b95ff3e/t/i/tissot-lady-heart-automatic-white-mother-of-pearl-dial-ladies-watch-t0502071111705-t0502071111705.jpg?width=546&height=546",
      "name": "Lady Heart Automatic White Mother of Pearl",
      "gender": "Женский",
      "category": "Tissot",
      "description": "Корпус из нержавеющей стали с браслетом из нержавеющей стали. Фиксированная рамка из нержавеющей стали. Белый перламутровый циферблат с серебристыми стрелками в стиле альфа и индексными часовыми метками. Арабскими цифрами отмечены позиции 3, 6 и 9 часов. Тип набора: аналоговый. Автоматический механизм Powermatic 80.11 с 80-часовым запасом хода. Устойчивое к царапинам сапфировое стекло. Вытяните / нажмите заводную головку. Прозрачная задняя крышка. Круглая форма корпуса. Размер корпуса: 35 мм. Толщина корпуса: 9,75 мм. Ширина ремешка: 16 мм. Застежка-бабочка. Водонепроницаемость на глубине 30 метров / 100 футов. Функции: час, минута, секунда. Повседневный стиль часов. Этикетка часов: Сделано в Швейцарии. Варианты товара: T0502071111705. Женские часы Tissot Lady Heart Automatic с белым перламутровым циферблатом T050.207.11.117.05.",
      "price": 24838,
      "id": 21
    },
    {
      "image": "https://cdn2.jomashop.com/media/catalog/product/cache/fde19e4197824625333be074956e7640/t/i/tissot-t-race-swissmatic-automatic-black-dial-men_s-watch-t115.407.37.051.00.jpg?width=546&height=546",
      "name": "T-Race Swissmatic Automatic Black Dial Watch",
      "gender": "Женский",
      "category": "Tissot",
      "description": "Корпус из нержавеющей стали с PVD-покрытием из розового золота и черным кожаным ремешком. Фиксированный безель из розового золота с PVD-покрытием. Черный циферблат со светящимися стрелками цвета розового золота и индексными часовыми метками. Минутные маркеры по внешнему краю. Тип набора: аналоговый. Люминесцентные стрелки и маркеры. Отображение даты в позиции «3 часа». Калибр ETA C15.111, автоматический механизм, содержащий 19 камней, скорость 21600 полуколебаний в час и запас хода около 72 часов. Устойчивое к царапинам сапфировое стекло. Прозрачная задняя крышка. Круглая форма корпуса. Размер корпуса: 48,8 мм. Толщина корпуса: 13,04 мм. Ширина ремешка: 22 мм. Застежка Tang. Водонепроницаемость на глубине 100 метров / 330 футов. Функции: дата, час, минута, секунда. Серия T-race Swissmatic. Повседневный стиль часов. Этикетка часов: Сделано в Швейцарии. Мужские часы Tissot T-Race Swissmatic с автоматическим черным циферблатом T115.407.37.051.00.",
      "price": 37385,
      "id": 22
    },
    {
      "image": "https://cdn2.jomashop.com/media/catalog/product/cache/fde19e4197824625333be074956e7640/t/i/tissot-t-race-white-dial-men_s-chronograph-watch-t1154172701100.jpg?width=546&height=546",
      "name": "T-Race Chronograph Quartz White Dial Watch",
      "gender": "Мужской",
      "category": "Tissot",
      "description": "Корпус из нержавеющей стали с черным PVD-покрытием и черным силиконовым ремешком. Фиксированный безель из нержавеющей стали с черным PVD-кольцом. Белый циферблат со светящимися черными стрелками и индексными часовыми метками. Маркеры минут. Маркировка тахиметра вокруг внешнего обода. Тип набора: аналоговый. Люминесцентные стрелки и маркеры. Отображение даты в позиции «3 часа». Хронограф - отображение трех дополнительных циферблатов: 60 секунд, 60 минут и 1/10 секунды. Кварцевый механизм калибра ETA G10.212. Устойчивое к царапинам сапфировое стекло. Прочная задняя крышка. Круглая форма корпуса. Размер корпуса: 47,6 мм. Толщина корпуса: 12,25 мм. Ширина ремешка: 22 мм. Застежка Tang. Водонепроницаемость на глубине 100 метров / 330 футов. Функции: хронограф, дата, час, минута, секунда. Стиль спортивных часов. Этикетка часов: Сделано в Швейцарии. Мужские часы с хронографом Tissot T-Race с кварцевым белым циферблатом T115.417.27.011.00.",
      "price": 29755,
      "id": 23
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/2013/11/02/emporio-armani-black-silvertoned-snakeembossed-watch-product-1-14629771-618260368.jpeg",
      "name": "Men's Black Ar1741 Stainless Steel And Leather Watch",
      "gender": "Мужской",
      "category": "Emporio Armani",
      "description": " It has a 42 mm Stainless Steel case and a 20mm leather strap. Huge sales on gents’ Classic Retro watch with cheap prices.",
      "price": 11868,
      "id": 24
    },
    {
      "image": "https://media.gucci.com/style/DarkGray_Center_0_0_800x800/1631024108/681758_I8600_9802_001_100_0000_Light--G-Timeless-36.jpg",
      "name": "G-Timeless, 36 мм",
      "gender": "Женский",
      "category": "Gucci",
      "description": "Корпус с PVD-покрытием из стали и желтого золота, циферблат зеленого цвета с секундной стрелкой в виде пчелы, браслет с 9 рядами звеньев и PVD-покрытием из стали и желтого золота Сапфировое стекло с антибликовым покрытием Кварцевый механизм 5 ATM (50 метров) Регулируемый обхват запястья от 110 до 195 мм YA1264182 Изготовлено в Швейцарии",
      "price": 3340123,
      "id": 25
    },
    {
      "image": "https://cdn2.chrono24.com/images/uhren/16215732-mbme88imkdux95nwte1bs81m-ExtraLarge.jpg",
      "name": "Gucci G-Timeless Stainless Steel Quartz 40mm | YA126316",
      "gender": "Мужской",
      "category": "Gucci",
      "description": "Модель\tG-Timeless Идентификационный номер\tYA126316 Код дилера\t232201 Тип механизма\tКварцевые Материал корпуса\tСталь Материал браслета\tСталь Год выпуска\tНеизвестно Состояние\tНовые (Новые, без признаков ношения) Объем доставки\t С оригинальными документами и коробкой",
      "price": 67806,
      "id": 26
    },
    {
      "image": "https://media.gucci.com/style/DarkGray_Center_0_0_800x800/1631023208/681668_I86A0_8740_001_100_0000_Light--G-Timeless-36.jpg",
      "name": "Модель ‎681668 I86A0 8740",
      "gender": "Женский",
      "category": "Gucci",
      "description": "Корпус с PVD-покрытием из желтого золота, золотистый циферблат с радиальной полировкой и секундной стрелкой в виде пчелы, ремешок из кожи белого цвета Сапфировое стекло с антибликовым покрытием Кварцевый механизм 5 ATM (50 метров) Обхват запястья от 145 до 180 мм YA1264180 Изготовлено в Швейцарии",
      "price": 3340110,
      "id": 27
    },
    {
      "image": "https://cdn-images.farfetch-contents.com/12/23/96/82/12239682_11032585_1000.jpg",
      "name": "GucciGhost G-Timeless",
      "gender": "Мужской",
      "category": "Gucci",
      "description": "Черные часы 'GucciGhost G-Timeless', представленные в коллекции Gucci, стали частью коллаборации бренда с бруклинским художником Trouble Andrew и дополнены стилизованным логотипом. Закругленная лицевая сторона, корпус 38 мм, гравировка логотипа, застежка на пряжке, регулируемый размер, кварцевый механизм, водонепроницаемые, черный резиновый циферблат. Сделано в Швейцарии.",
      "price": 77417,
      "id": 28
    },
    {
      "image": "https://cdn-images.farfetch-contents.com/12/45/38/49/12453849_12385306_1000.jpg",
      "name": "G-Timeless' в 38 мм корпусе с пчелой",
      "gender": "Мужской",
      "category": "Gucci",
      "description": "Добавьте образу ярких акцентов, дополнив его часами 'G-Timeless' в 38 мм корпусе, представленными в коллекции Gucci. Модель украшена золотистой вышивкой с изображением пчелы и фирменной отделкой Web в зеленую и красную полоску. Серебристая пряжка, серебристая фурнитура, кварцевый механизм ETA, сапфировое стекло с антибликовым покрытием. Сделано в Швейцарии.",
      "price": 74051,
      "id": 29
    },
    {
      "image": "https://cdn-images.farfetch-contents.com/12/80/29/90/12802990_12723773_1000.jpg",
      "name": "'Le Marché Des Merveilles' 38мм",
      "gender": "Мужской",
      "category": "Gucci",
      "description": "Синие часы 'Le Marché Des Merveilles' 38мм от Gucci(Гуччи). Стальной корпус, нейлоновый ремешок с отделкой Web, циферблат с вышивкой 'Kingsnake'. Кварцевый механизм ETA. Водостойкость: 5 ATM (160 футов/50 метров). Размер ремешка регулируется: от 169мм до 211мм. YA126493. Сделано в Швейцарии. 2 года гарантии.",
      "price": 67319,
      "id": 30
    },
    {
      "image": "https://cdn-images.farfetch-contents.com/12/23/96/81/12239681_11548023_1000.jpg",
      "name": "GucciGhost G-Timeless",
      "gender": "Унисекс",
      "category": "Gucci",
      "description": "Черные стальные часы 'GucciGhost G-Timeless' стали частью коллаборации бренда с бруклинским художником Trouble Andrew и дополнены стилизованным логотипом. Закругленная лицевая сторона, водонепроницаемость, резиновый циферблат, застежка на пряжке, регулируемый размер. Сделано в Швейцарии. Модель в стиле унисекс.",
      "price": 87515,
      "id": 31
    },
    {
      "image": "https://cdn-images.farfetch-contents.com/15/83/59/53/15835953_29534191_1000.jpg",
      "name": "G-Frame 21 мм",
      "gender": "Мужской",
      "category": "Gucci",
      "description": "Прямоугольный корпус, заостренные стрелки, завинчивающаяся заводная коронка, браслет «миланское плетение» и тройная раскладная застежка",
      "price": 85397,
      "id": 32
    },
    {
      "image": "https://objects.chopard.com/media/catalog/product/cache/08f196dc3181ba0f61b57e438c6770e1/2/7/278610-3001_1.jpg",
      "name": "HAPPY SPORT THE FIRST",
      "gender": "Женский",
      "category": "Chopard",
      "description": "Кварцевый механизм Корпус: 36 мм, сталь и розовое золото Зелёный циферблат, римские цифры Браслет из стали и розового золота Водонепроницаемость: 30 м Часы, минуты, секунды, дата",
      "price": 2215937,
      "id": 1
    },
    {
      "image": "https://objects.chopard.com/media/catalog/product/cache/08f196dc3181ba0f61b57e438c6770e1/2/7/278587-3001_1_1.jpg",
      "name": "HAPPY OCEAN",
      "gender": "Мужской",
      "category": "Chopard",
      "description": "40 ММ, АВТОМАТИЧЕСКИЙ ЗАВОД, НЕРЖАВЕЮЩАЯ СТАЛЬ, БРИЛЛИАНТЫ",
      "price": 819896,
      "id": 2
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/2013/05/19/emporio-armani-silver-dino-stainless-steel-watch-product-1-9880805-732997664.jpeg",
      "name": "Emporio Armani",
      "gender": "Мужской",
      "category": "Armani",
      "description": "Мужские металлические часы Ar1614 из нержавеющей стали Мы проверили более 450 магазинов, и этот товар распродан.",
      "price": 20345,
      "id": 3
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/bloomingdales/1617667-Green-a362c429-.jpeg",
      "name": "Emporio Armani (Blue)",
      "gender": "Мужской",
      "category": "Armani",
      "description": "Мужские часы с синим ремешком, 46 мм.",
      "price": 20176,
      "id": 4
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/saksoff5th/216923a2/lacoste-White-Kyoto-Stainless-Steel-Mesh-Bracelet-Watch.jpeg",
      "name": "Women's White Kyoto Stainless Steel & Mesh Bracelet Watch",
      "gender": "Женский",
      "category": "Lacoste",
      "description": "Эти инновационные часы оснащены минутной стрелкой, вращающимся часовым диском и культовым логотипом в виде крокодила в положении «3 часа». Японский кварцевый механизм Фиксированная рамка Устойчивый к царапинам минеральный кристалл Белый циферблат Индекс и арабские часовые метки Корпус из нержавеющей стали и сетчатый ремешок Магнитная застежка Импортный",
      "price": 8480,
      "id": 33
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/saksoff5th/b29dbbed/lacoste-Blue-Stainless-Steel-Silicone-Strap-Watch.jpeg",
      "name": "Women's Blue Stainless Steel & Silicone Strap Watch",
      "gender": "Женский",
      "category": "Lacoste",
      "description": "Часы из прочного силикона и нержавеющей стали с люминесцентными часовыми метками и логотипом. Японский кварцевый механизм Гладкая рамка Устойчивый к царапинам минеральный кристалл Синий циферблат Индексы часовые метки Подержанный Нержавеющая сталь / силикон Застежка Tang Импортный",
      "price": 6360,
      "id": 34
    },
    {
      "image": "https://cdna.lystit.com/520/650/n/photos/selfridges/AR6097-Black-7c9301c1-.jpeg",
      "name": "Sigma Stainless Steel And Leather Watch",
      "gender": "Мужской",
      "category": "Armani",
      "description": "Часы Emporio Armani из нержавеющей стали и кожи Номер стиля: AR6097 Индикация даты, кожаный ремешок, корпус из нержавеющей стали, минеральное хрустальное стекло, кварцевый механизм Диаметр корпуса 44 мм Водонепроницаемость до 50 метров 2 года гарантии",
      "price": 26288,
      "id": 35
    },
    {
      "image": "https://www.ruselya.kg/files/products/3388829_64c6d1f7-ad91-4488-b899-0275bef4b965_700_700.800x600.jpg?467b08f3cf6dd8648b530a8ae8334b18",
      "name": "MQ-38-7A",
      "gender": "Мужской",
      "category": "Casio",
      "description": "кварцевые наручные часы аналоговые пластиковый корпус браслет: каучук",
      "price": 1500,
      "id": 36
    }
  ],
  "views": [
    {
      "user": "badada@mial.ru",
      "products": {
        "image": "https://image.s5a.com/is/image/saksoff5th/0400013453137?wid=534&hei=712&qlt=90&resMode=sharp2&op_usm=0.9,1.0,8,0",
        "name": "Key West Stainless Steel & Silicone-Strap Watch",
        "gender": "Унисекс",
        "category": "Lacoste",
        "description": "Красно-бело-синие часы с логотипом Lacoste из кожи аллигатора на циферблате и полосатым силиконовым ремешком. Японский кварцевый механизм Пронумерованный безель Зубчатая корона Серебристый циферблат Маркеры часа бара Подержанный Корпус из нержавеющей стали Ремешок из силикона Застежка-пряжка Tang Импортный",
        "price": 7375,
        "id": 2
      },
      "id": 1
    },
    {
      "user": "badada@mial.ru",
      "products": {
        "image": "https://cdna.lystit.com/520/650/n/photos/saksoff5th/bb472bae/lacoste-Black-Silicone-Strap-Watch.jpeg",
        "name": "Silicone Strap Watch",
        "gender": "Унисекс",
        "category": "Lacoste",
        "description": "Часы из прочного силикона с люминесцентными часовыми метками и логотипом. Японский кварцевый механизм Гладкая рамка Черный циферблат Часовые метки с синей полосой Синие индексы Подержанный Силиконовый Застежка на пряжку Tang Импортный",
        "price": 6358,
        "id": 4
      },
      "id": 2
    }
  ],
  "comments": [
    {
      "text": "fjkejrnrjkrnjn",
      "owner": "pochtazare@gmail.com",
      "productId": "5",
      "time": "30.11.2021",
      "timeSeconds": 1638278902938,
      "id": 1
    },
    {
      "text": "пока",
      "owner": "pochtazare@gmail.com",
      "productId": "2",
      "time": "30.11.2021",
      "timeSeconds": 1638279119631,
      "id": 2
    }
  ]
}